Repository: Ramblurr/Meedan-Open-Translation-Memory--ar-en-
Catalog: MeedanMeemory-2009JUL22.tmx
Source language: en
Languages: ar

source: Find God, win a trip to Mecca (or Jerusalem, or Tibet)
ar: اؤمن بالله وفز برحلة إلى مكة (أو القدس أو التبت)

source: Turkish gameshow enlists imam, Greek Orthodox priest, rabbi and monk to try to convert atheists, with pilgrimage as reward
ar: يجند برنامج مسابقات تركي إماماً وكاهن الروم الأرثوذكس وحاخاماً وراهباً لتحويل الملحدين مع جائزة إلى الحج للفائز

source: It sounds like the beginning of a joke: what do you get when you put a Muslim imam, a Greek Orthodox priest, a rabbi, a Buddhist monk and 10 atheists in the same room?
ar: هذا يبدو كأنه بداية مزحة: ماذا يحدث عندما تضع إماماً مسلماً وكاهن الروم الأرثوذكس وحاخاماً وراهباً بوذياً و10 ملحدين في غرفة واحدة؟

source: Viewers of Turkish television will soon get the punchline when a new gameshow begins that offers a prize arguably greater than that offered by Who Wants to be a Millionaire?
ar: سيعرف مشاهدو التلفزيون التركي قريباً الإجابة عن هذه المزحة عندما يبدأ برنامج مسابقات جديد يقدم جائزة يقال أنها أكبر من جائزة من سيربح المليون؟

source: Contestants will ponder whether to believe or not to believe when they pit their godless convictions against the possibilities of a new relationship with the almighty on Penitents Compete (
ar: وسيقرر المتنافسون الإيمان أو عدم الإيمان عندما يجادلون باعتقادتهم الملحدة ضد احتمالات حدوث علاقة جديدة مع الله في برنامج التائبون يتنافسون الذي سيذاع على قناة كنال تي.

source: Tovbekarlar Yarisiyor
ar: سيحاول أربعة قادة

source: in Turkish), to be broadcast by the Kanal T station. Four spiritual guides from the different religions will seek to convert at least one of the 10 atheists in each programme to their faith.
ar: روحانيين من مختلف الديانات تحويل واحد على الأقل من العشر الملحدين في كل برنامج.

source: Those persuaded will be rewarded with a pilgrimage to the spiritual home of their newly chosen creed – Mecca for Muslims, Jerusalem for Christians and Jews, and Tibet for Buddhists.
ar: وسيفوز المتحولون على مكافأة الحج إلى الموطن الروحي لعقيدتهم الجديدة حيث مكة المكرمة للمسلمين والقدس للمسيحيين واليهود والتبت للبوذيين.

source: The programme's makers say they want to promote religious belief while educating
ar: ويقول منتجو البرنامج إنهم يريدون تشجيع العقيدة الدينية مع تعليم الأغلبية الساحقة المسلمة في

source: Turkey
ar: تركيا

source: 's overwhelmingly Muslim population about other faiths.
ar: عن الديانات الأخرى.

source: The project aims to turn disbelievers on to God, the station's deputy director, Ahmet Ozdemir, told the Hürriyet Daily News and Economic Review.
ar: ويقول نائب مدير المحطة أحمد أوزدمير إلى جريدة حرية اليومية والاكونومك ريفيو يهدف المشروع إلى إرشاد غير المؤمنين إلى الله.

source: That mission is attested to in the programme's advertising slogans, which include We give you the biggest prize ever: we represent the belief in God and You will find serenity in this competition.
ar: وتأتي تلك المهمة في الشعارات الإعلانية للبرنامج التي تشمل نحن نقدم لكم أكبر جائزة على الإطلاق: إننا نمثل الايمان بالله و ستجد الصفاء في هذه المسابقة.

source: Only true non-believers need apply. An eight-strong commission of theologians will assess the atheist credentials of would-be contestants before deciding who should take part.
ar: ويمكن لغير المؤمنين فقط الاشتراك في البرنامج، وستقوم لجنة مكونة من ثمانية من علماء الدين بتقييم الملحدين الراغبين في الاشتراك في البرنامج قبل اتخاذ قرار اشتراكهم.

source: Converts will be monitored to ensure their religious transformation is genuine and not simply a ruse to gain a free foreign trip. They can't see this trip as a getaway, but as a religious experience, Ozdemir said.
ar: وسيتم مراقبة المتحولين للتأكد أن تحولهم الديني كان حقيقياً وليس مجرد حيلة لكسب رحلة إلى الخارج. وقال أوزدمير لا يمكنهم اعتبار هذه الرحلة فرصة للسفر ولكن كتجربة دينية.

source: The programme, which is scheduled to air in September, has been criticised by commentators and religious figures for trivialising God and faith.
ar: وتعرض هذا البرنامج المقرر إذاعته في سبتمبر لانتقادات من قبل المعلقين والشخصيات الدينية للتقليل من شأن العقيدة.

source: Mustafa Cagrici, provincial head of the state-run religious affairs directorate for Istanbul, said: I don't find it right to discuss
ar: وقال مصطفى شاغرجي رئيس مديرية الشئون الدينية في أسطنبول التى تديرها الدولة لا أجده صواباً

source: religion
ar: أن نناقش الدين في مثل هذه البيئات

source: Others may see the show as fuelling a widespread intolerance of
ar: وقد يرى البعض أن البرنامج يؤجج من حدة التعصب تجاه الإلحاد

source: atheism
ar: في تركيا

source: in Turkey, where a large majority profess a deep religious belief despite the state's officially secular character.
ar: حيث تعتنق الغالبية العظمي الأديان على الرغم من الطابع العلماني للدولة.

source: Jordan's King Abdullah II named his eldest son as heir to the throne Thursday, ending five years of speculation over his successor. Abdullah's move is aimed at avoiding the uncertainty over succession that dogged his father, King Hussein.
ar: قام الملك الأردني عبد الله االثاني بتسمية ابنه الأكبر كوريث للعرش يوم الخميس، واضعاُ بذلك نهاية لخمس سنوات من التكهنات حول هوية الشخص الذي سيخلفه. و قد هدف الملك عبد الله من تحركه ذاك تجنب الغموض الذي ساد حوال هوية خليفة والده الملك حسين.

source: This photo released by the Jordanian Royal Palace in Amman, Jordan, Thursday, July, 2, 2009, shows Jordan's Prince Hussein, eldest son of King Abdullah II.
ar: و تظهر هذه الصورة الصادرة عن القصر الملكي الأردني في عمان يوم الخميس الثاني من تموز لعام 2009، أمير الأردن حسين، الأبن الأكبر للملك الأردني عبد الله الثاني.

source: Photo: AP
ar: صورة: اسوشياتد بريس

source: Israel & Region
ar: اسرائيل والمنطقة

source: In 1999, Jordanians were baffled to see Hussein - on his death bed struggling with cancer - strip his brother, Prince Hassan, of the crown and give it to Abdullah. Hassan had been groomed for the Hashemite throne for more than three decades.
ar: في عام 1999 دهش الشعب الأردني من قيام حسين - و هو على فراش الموت يصارع مرض السرطان - بتجريد أخوه الأمير حسان من لقبه كولي للعهد و إعطائه لعبد الله.و كان حسان قد قام بحمل عرش الهاشمية لأكثر من ثلاثة عقود.

source: By naming Prince Hussein Bin Abdullah crown prince, Abdullah can groom the 15-year-old for the throne from a young age. Hussein's appointment came in a royal decree released by the palace. It said the crown prince will hold the title and enjoy the rights
ar: مع القيام بتسمية الأمير حسين ابن الملك عبد الله بولي العهد، فإن الملك عبد الله يهيء ابنه البالغ من العمر خمسة عشرة عاماُ للعرش في سن صغيرة. و قد جاء أعلن عن تسمية الأمير حسين من خلال مرسوم ملكي صادر عن القصر. و قد جاء فيه أن الأمير سوف يحمل اللقب و سو

source: Under the constitution, the crown prince has a largely ceremonial role, representing the monarch in ribbon-cutting ceremonies and carrying out other symbolic functions. He has no official political post.
ar: ووفقاُ للدستور يتمتع ولي العهد بدور شرفي كبير، و يقوم بتمثيل الملكية في مراسم قص الشريط و القيام بتنفيذ مهام رمزية أخرى. و لايمتلك منصب سياسي رسمي.

source: Thursday's move was widely expected once the position became vacant in November 2004, when Abdullah removed the title from his half brother, Prince Hamzah, in a sudden palace shake-up.
ar: و قد كانت الخطوة التي تمت يوم الخميس متوقعة بشكل كبير حيث أن المنصب كان شاغراُ منذ عام 2004، بعد قيام الملك عبد الله بتجريد أخيه الغير شقيق الأمير حمزة من اللقب في تغيير مفاجىء.

source: Hamzah, 29, had held the post when Abdullah first ascended to the throne in February 1999 following the death of their father.
ar: و كان الأمير حمزة البالغ من العمر 29 قد حمل اللقب عند تولي الملك عبد الله عرش المملكة في شباط عام 1999 بعد موت والده.

source: At the time, Abdullah said Hamzah's position as crown prince was in line with his father's wishes, but later stripped him of the title because it restrained his freedom to study, travel and live a normal life.
ar: و في الوقت نفسه قال الملك عبد الله أن منصب الأمير حمزة كولي للعهد جاء تماشياُ مع رغبات والده، و لكنه فيما قام بتجريده من منصبه لأنه قيد حريته في الدراسة، السفر و الحياة حياة طبيعية.

source: Under the constitution, the crown is automatically ordained to the king's eldest son, unless the monarch decrees otherwise.
ar: و بموجب الدستور ينتقل اللقب مباشرة لنجل الملك الأكبر، مالم يصدر مرسوم ملكي بخلاف ذلك.

source: Prince Hussein - a high school student in Jordan - is the eldest of King Abdullah and Queen Rania's four children.
ar: إن الأمير الحسين طالب الثانوية في الأردن هو الابن الأكبر للملك عبد الله و الملكة رانيا بين أولادهم الأربعة.

source: Like his father and other members of Jordan's ruling Hashemite dynasty, Hussein claims ancestry to Islam's Prophet Muhammad.
ar: و على غرار أبيه و أعضاء الأسرة الهاشمية الحاكمة الآخرين، فإن حسين يدعي نسبه للنبي الأسلامي محمد.

source: By Jailan Zayan –
ar: بقلم جيلان زيان -

source: CAIRO (AFP) — The Middle East peace process cannot handle another failure, Egyptian President Hosni Mubarak warned on Tuesday, telling his Israeli counterpart his country would have to make difficult decisions.
ar: القاهرة (اف ب) - لا يمكن لعملية السلام في الشرق الأوسط أن تتحمل فشلا آخر, هذا ما حر منه الرئيس المصري حسني مبارك يوم الثلاثاء, موضحا لنظيره الإسرائيلي أن بلاده قد تضطر لاتخاذ قرارات صعبة.

source: There is an increased need now for a political will from the Israeli side, a political will which has the courage to take difficult decisions, Mubarak told journalists after talks with Shimon Peres in Cairo.
ar: و قال مبارك للصحفيين بعد محادثاته التي أجراها مع شيمون بيريز في القاهرة: هناك حاجة متزايدة الآن لوجود إرادة سياسية من الجانب الإسرائيلي, و هي إرادة سياسية تمتلك الشجاعة لاتخاذ قرارات صعبة .

source: The peace process cannot handle another failure, the veteran Egyptian president said, calling on hawkish Israeli Prime Minister Benjamin Netanyahu to believe that peace and only peace can open a new page in the history of the Middle East.
ar: لا يمكن لعملية السلام أن تتحمل فشلا آخر , أضاف الرئيس المصري المخضرم, داعيا رئيس الوزراء الاسرائيلي المتشدد بنيامين نتانياهو إلى: الإيمان بأن السلام و لا شيء سوى السلام بمقدوره فتح صفحة جديدة في تاريخ الشرق الأوسط.

source: Should there be Palestinian elections?
ar: هل يتوجب أن يكون هناك انتخابات فلسطينية؟

source: Abu Mazen calling for elections (screen capture: al-Arabiya)
ar: ابو مازن يدعو الي إجراء انتخابات (من شاشة العربية)

source: under international and Arab supervision. He further called for the results of the election to be honored, and promised to surrender power in the event that Hamas should win. This could represent a breakthrough in the stalled and deteriorating intra-Pales
ar: دعا الرئيس الفلسطيني محمود عباس إلى انتخابات فلسطينية تتم حت إشراف دولي و عربي. كما دعا أيضاإ إلى احترام نتائج الانتخابات كما وعد بتسليم السلطة في حال فوز حماس بالنتخابات. مما يمثل تقدم مفاجىء في المشهد السياسي الفلسطيني الداخلي الجامد و المتدهور، كما أنه

source: my colleague Brian Katulis recently noted
ar: لاحظ زميلي براين كا توليس مؤخراُ

source: in a guest post here, Prime Minister Salam al-Fayyad had been one of the only major Palestinian politicians supporting holding the elections. If Abu Mazen is now on board, then the ball will go into the courts of both Hamas and Fatah.
ar: في ضيافة البوست هنا، أن رئيس الوزراء سلام الفياض واحد من السياسيين الفلسطينين الداعمين لإجراء الانتخابات . و مع انضمام أبو مازن الآن للقائمة فمعنى هذا أن الكرة أصبحت الآن في ملعب كل من حماس و فتح.

source: Let's hope so, because intra-Palestinian politics have been getting worse recently. Tension between Hamas and the PA is particularly high over a series of mutual accusations of alleged armed groups operating in their respective territories. Palestinian Au
ar: دعونا نأمل ذلك، حيث كانت السياسات الفلسطينية الداخلية في حالة من التدهور مؤخراُ. و قد ازداد التوتر مؤخراُ بين حماس و السلطة الفلسطينية بشكل خاص بعد سلسلة من الاتهامات المتبادلة الزاعمة وجود مجموعات مسلحة عاملة في المقاطعات الخاصة بهم. و قد كانت قوات الأمن

source: have been rounding up
ar: لتبعد

source: alleged Hamas operatives in the West Bank, seizing cash and making arrests. Hamas officials in Gaza, including Prime Minister Ismail Haniya, have countered with allegations that the PA has been setting up a network of saboteurs to cause trouble in Gaza (r
ar: عملاء حماس المزعومين في الضفة الغربية، بما انها تملك المال و تقوم بالاعتقالات. و قد قام مسؤلي حماس في غزة من بينهم رئيس الوزراء اسماعيل هنية بمواجهة تلك الادعاءات بالقول بأن السلطة الفلسطينية قامت بإنشاء شبكة من المخربين لتقوم بافتعال المشاكل في غزة ( يذ

source: Meanwhile, the talks in Cairo seem endlessly stalled over the deep, fundamental disagreements between Hamas, Fatah, and the PA (and don't assume that Fatah and the PA represent the same interests these days). The last round of talks broke up after less th
ar: و في هذه الأثناء تبدو المحادثات الجارية في القاهرة بين حماس و الضفة الفلسطينية جامدة بلا نهاية، بسبب الخلافات الأساسية العميقة بين فتح، حماس و السلطة الفلسطينية ( و لا يبدو أن فتح و السلطة الفلسطينية تتشارك في المصالح نفسها هذه الأيام). و قد انفضت الجولة

source: boycotting the selfish, bickering Palestinian leadership
ar: اقترح مقاطعة القادات الفلسطينة المتحاصمة الأنانية

source: on both sides, while the Jordanian liberal Jamil al-Nimri suggests simply that the
ar: من كلا الجانبين، في حين اقترح الليبيرالي الأردني جميل النمري ببساطة

source: We have clear bases for a just and comprehensive peace, he said, referring to the 2003 internationally-drafted roadmap and a 2002 Arab peace plan offering normalisation in exchange for Israel returning occupied Arab land.
ar: و قال مبارك: لدينا قواعد واضحة لتحقيق سلام عادل و شامل , مشيرا الي خارطة الطريق المصاغة دوليا عام 2003, و خطة السلام العربية عام 2002 التي عرضت التطبيع كحل بديل لإسرائيل مقابل إعادة الأراضي العربية المحتلة.

source: Arabs impose a reconciliation deal
ar: قيام العرب بفرض صفقة تسوية

source: on the dueling Palestinian factions since they can't achieve one themselves.
ar: على الفصائل الفلسطينة المتنازعة بما أنهم لا يستطيغون التوصل لهذه الصفقة بأنفسهم.

source: The roadmap, adopted by world powers in 2003, requires a complete freeze of all settlement activity on occupied Palestinian land, including natural growth, and the dismantling of all settlements built after March 2001.
ar: خارطة الطريق, التي تبنتها القوى العالمية عام 2003, تطالب بتجميد كامل لجميع نشاطات الاستيطان على الأراضي الفلسطينية المحتلة, بما فيها الأراضي الطبيعية, و إزالة جميع المستوطنات التي تم بناؤها بعد شهر آذار 2001.

source: Abu Mazen's interview may signal the possibility of achieving a minimal agreement on a caretaker government charged with preparing for new elections -- an idea which has been around for a while. That may be the only way to move forward, at this point, sin
ar: إن المقابلة التي أجراها الرئيس أبو مازن لربما تؤذن بإمكانية إنجاز أدنى إتفاق بشأن حكومة انتقالية تتولى مسؤلية إجراء انتخابات جديدة - و هي فكرة كانت تدور منذ فترة. و ربما تكون تلك الفكرة الخطوة الوحيدة التي يمكن القيام بها لاحراز تقدم في هذه المرحلة، نتيجة

source: But this in turn would only work in the context of clear progress towards a two-state solution. Suggestions to postpone Israeli-Palestinian talks until after the Palestinian elections should be absolutely rejected. Without clear evidence of progress, Hama
ar: و لكن ذلك يمكن أن يكون فعالاُ فقط في سياق إحراز تقدم ملموس نحو حل الدولتين. كما أن الاقتراحات القائلة بتأجيل المحادثات الفلسطينية الأسرائيلية إلى ما بعد الانتخابات الفلسطينية يجب أن ترفض بشكل تام. و بدون دليل واضح عن إحراز تقدم فإن حماس سوف تكون بمكان قا

source: Holding such elections wouldn't be easy, as
ar: إن إجراء مثل هذه الانتخابات سيكون سهل، كما

source: this new paper from IFES
ar: توضح هذه الورقة الجديدة من جي أف إي أس

source: makes clear. And it would carry serious risks for all sides, including of course the possibility that Hamas would win again. But without them, I fear we are drifting towards a bloody civil war and endless political stalemate. Such elections may be the onl
ar: كما أنها يمكن أن تحمل العديد من المخاطر لجميع الجهات، بما في ذلك طبعاُ إمكانية فوز حماس مجدداُ. و لكن بدون هذه الانتخابات فإنني أخشى أن نكون متوجهين نحو حرب أهلية دموية و زعزعة سياسية بلا نهاية. إن مثل هذه الانتخابات يمكن أن تكون الطريقة الوحيدة لترجمة ال

source: FACTBOX-Ships held by Somali pirates
ar: فاكت بوكس - سفن محتجزة بيد القراصنة الصوماليين.

source: July 8 (Reuters) - Pirates hijacked the Turkish ship Horizon-1 on Wednesday in the Gulf of Aden, Andrew Mwangura, coordinator of the East African Seafarers' Assistance Programme, said. Here are details of some ships believed to be under pirate control an
ar: الثامن من تموز - قال أندرو موانغورا, منسق برنامج مساعدة البحارة الأفارقة في الشرق: قام قراصنة باختطاف السفينة التركية هورايزن - 1 يوم الأربعاء في منطقة خليج عدن, . هنا تفاصيل بعض السفن التي يعتقد انها تحت سيطرة القراصنة إضافة إلى بعض الحقائق المتعلقة ب

source: MASINDRA 7: Seized on Dec. 16, 2008. The Malaysian-owned tugboat, was seized with a barge off the Yemeni coast. The tug has 11 Indonesian crew.
ar: ماسيندرا 7: اختطفت في السادس عشر من شهر كانون الأول 2008. الساحبة المملوكة لماليزيا, تم الاستيلاء عليها مع صندل بحري قبالة السواحل اليمنية. كانت السفينة تضم طاقما مكونا من 11 بحارا اندونيسيا.

source: The White House has repeatedly demanded that Israel halt all settlement activity in the occupied West Bank in order to relaunch peace talks with the Palestinians, who have refused to meet Netanyahu without a complete freeze.
ar: كان البيت الابيض قد طالب مرارا إسرائيل بوقف النشاط الاستيطاني في الضفة الغربية المحتلة من أجل استئناف محادثات السلام مع الفلسطينيين, الذين بدورهم رفضوا لقاء نتانياهو دون التجميد الكامل.

source: Netanyahu has said his government will not allow new settlements to be built but that the natural growth of existing settlements will continue.
ar: قال نتانياهو أن حكومته أعلنت أنها لن تسمح ببناء مستوطنات جديدة و لكن النمو الطبيعي للمستوطنات القائمة سيستمر.

source: Peres, whose role as president is largely ceremonial, echoed Netanyahu's position that Israel would remain a Jewish state.
ar: بيريز, الذي يبقى دوره كرئيسا هو أمر احتفالي بشكل كبير, ردد ما قاله نتانياهو و وهو أن إسرائيل ستبقى دولة يهودية.

source: The solution is one of two states. A Palestinian people on one hand, an Israeli people on the other. Israel will be a Jewish state and the Palestinians will have an Arab state, and discussions on that matter have ended.
ar: الحل هو الدولتين. الشعب الفلسطيني من جهة, و الشعب الإسرائيلي من جهة أخرى. إسرائيل ستكون دولة يهودية و سينال الفلسطينيين دولة عربية, و المناقشات بشأن هذه المسألة قد انتهت.

source: Israel has no intention to control the Palestinian people, to create more settlements, to confiscate more land.
ar: إسرائيل لا تعتزم السيطرة على الشعب الفلسطيني, لخلق المزيد من المستوطنات, أو لمصادرة المزيد من الأراضي.

source: We must overcome all difficulties and undertake a real political march for a new Middle East in which no country controls another. We move forward in the interest of all parties and our children in the future.
ar: علينا أن تتغلب على كل الصعوبات و نتعهد بالقيام بمسيرة سياسية حقيقية في شرق أوسط جديد, لا يسيطر فيه بلد على أخر. إننا نتقدم إلى الأمام بما فيه مصلحة جميع الأطراف, و مصلحة أبنائنا في المستقبل.

source: Peace talks were revived to great fanfare at a US conference in November 2007 but have been on ice since Israel's war on the Gaza Strip in December and January.
ar: هذا و كانت محادثات السلام قد وصلت إلى مرحلة منتعشة في مؤتمر أميركي عقد في شهر تشرين الثاني 2007, إلا أنها عادت للتجمد منذ الحرب الإسرائيلية على قطاع غزة في شهري كانون الأول و الثاني.

source: Mubarak also said on Tuesday that an Israeli soldier captured by Gaza-based militants more than three years ago is in good health and that he hoped he would soon be freed.
ar: و أضاف مبارك يوم الثلاثاء قائلا أن الجندي الإسرائيلي الأسير على يد المسلحين المستقرين في غزة منذ أكثر من ثلاث سنوات في صحة جيدة و أنه يأمل أن يتم الإفراج عنه قريبا .

source: I believe (Gilad) Shalit is fine, said Mubarak, whose intelligence chief Omar Suleiman has been mediating negotiations aimed at a securing prisoner exchange between Israel and the Palestinian militants holding the soldier.
ar: يقول مبارك: أعتقد أن (جلعاد ) شاليط على ما يرام , و كان رئيس مخابرات مبارك و هو عمر سليمان يتولى الوساطة في المفاوضات الهادفة إلى تبادل الجندي الأسير بين إسرائيل و المسلحين الفلسطينيين الذين يحتجزونه.

source: I hope the issue will end soon.
ar: أتمنى أن تنتهي هذه القضية قريبا .

source: Shalit was captured by militants from Hamas and two smaller groups who had tunnelled out of Gaza on June 25, 2006 and attacked an army post, killing two other soldiers.
ar: هذا و قد تم القبض على شاليط على يد مقاتلين من حماس و جماعتين أصغر منها كانت قد فرت من غزة في 25 حزيران عام 2006, حيث قامت بهجوم على نقطة تابعة للجيش, مما أسفر عن مقتل جنديين آخرين.

source: Shalit is believed to be held somewhere inside the Gaza Strip, which has been run by Hamas since the Islamist movement seized power in the Palestinian enclave two years ago.
ar: و يعتقد أن شاليط محتجز في مكان ما داخل قطاع غزة, الذي يدار على يد حركة حماس منذ تولي الحركة الإسلامية السلطة على الفلسطينيين قبل عامين.

source: Israel and Hamas have held months of indirect talks through Egyptian mediators on a prisoner swap that would see hundreds of Palestinian detainees set free in exchange for Shalit, but no deal has been struck.
ar: عقدت كل من إسرائيل و حماس أشهرا من المحادثات الغير مباشرة عبر الوسطاء المصريين بشأن صفقة تبادل للأسرى, يمكنها أن تخرج بمئات السجناء الفلسطينيين مقابل إطلاق سراح شاليط, و لكن لم يتم التوصل إلى أي اتفاق حتى الآن.

source: Israeli President Shimon Peres (left) and his Egyptian counterpart Hosni Mubarak
ar: الرئيس الإسرائيلي شيمون بيريز (من اليسار ), و نظيره المصري حسني مبارك.

source: Dutch gov't returns stolen antiquities to Iraq
ar: الحكومة الهولندية تعيد الآثار المسروقة إلى العراق

source: By MIKE CORDER –
ar: بقلم: مايك كوردر- منذ 20 ساعة

source: THE HAGUE, Netherlands (AP) — The Dutch government turned over dozens of antiquities stolen from Iraq to Baghdad's ambassador on Thursday and urged other countries to clamp down on the illicit trade of artifacts.
ar: لاهاي؛ هولنندا: وكالة أنباء الأسوشيتد برس؛ أعادت الحكومة الهولندية عشرات الآثار المسروقة من العراق إلى السفير ببغداد يوم الخميس الماضي و حثت الدول الأخرى أن تقوم بعملية قمع و وقف للإتجار الغير مشروع و تهريب الآثار من المتاحف.

source: The 69 pieces include cylindrical stone seals older than 2000 B.C. and a terra-cotta relief depicting a bearded man praying.
ar: و كان من ضمن تلك القطع الأثرية التي تم إعادتها إلى الحكومة العراقية الحجر الإسطواني الذي يوجد به الختم الذي يعود لأقدم من 2000 عاماً قبل الميلاد، و كذلك الحجر الطيني الذي يصور الرجل الملتحي الذي يقوم بالصلاة.

source: These things should not be bought and sold, said Diederik Meijer, an archaeologist with the Dutch National Museum for Antiquities, which will display the treasures before they are returned to Iraq.
ar: و قال ديدرك ميجار، عالم الآثار الذي يعمل مع المتحف الوطني الهولندي للآثار أنه: مثل هذه الاشياء لا يمكن أن تباع أو تشترى. و سيقوم ذلك المتحف بعرض لتلك الآثار المسروقة قبل عودتها مرةً أخرى إلى موطنها الأصلي.

source: Meijer declined to put a value on the artifacts, saying it could encourage illegal trade.
ar: و قد رفض ميجار أن يحدد قيمة للآثار التي سيتم إرجاعها للحكومة العراقية، موضحاً أن ذلك قد يدعم و يشجع عملية الإتجار الغير مشروع في تلك الآثار.

source: Despite efforts to stop the looting of historical sites, such theft is still happening in Iraq. Meijer showed an aerial photo of an official archaeological dig surrounded by a landscape pockmarked with illegal excavations.
ar: و بالرغم من الجهود المبذولة لوقف النظر و البحث في تلك الأماكن و المواقع التاريخية، فإن مثل تلك السرقات ما زالت تحدث بالعراق. و قد أوضح ميجار صورة لاسلكية لعملية تنقيب عن الآثار بموقع رسمي محاط بعلامات فراغية واسعة لمجموعة من الحفريات الغير شرعية.
